Repository: sulisyo/kucingoren
Catalog: lib/l10n/app_*.arb
Languages: in

source: Input Form
in: Isian bakpau

source: Simple Home Page
in: Warung sederhana

source: Increment
in: Penambahan

source: Current Value
in: Nilai sekarang

# soManyPushed
source: You have pushed the button this many times:
in: Sudah dipencet berkali kali:

# simpleStateTitle
source: Simple State Management
in: Sederhana harapan

# orenCatSleeping
source: Oren Cat love Sleeping
in: Kucing oren tukang molor

# orenCatEating
source: Oren Cat eating forever
in: Kucing oren banyak makan

# orenCatLaughing
source: Oren cat .....
in: Kucing oren gak ada empati

# orenCatRunning
source: Oren cat flew
in: Kucing oren kabur
